{"Accessories": 1, "Active Life": 2, "Acupuncture": 3, "Air Duct Cleaning": 4, "Airport Shuttles": 5, "American (New)": 6, "American (Traditional)": 7, "Amusement Parks": 8, "Antiques": 9, "Apartments": 10, "Appliances": 11, "Appliances & Repair": 12, "Arcades": 13, "Art Classes": 14, "Art Galleries": 15, "Art Supplies": 16, "Arts & Crafts": 17, "Arts & Entertainment": 18, "Asian Fusion": 19, "Auto Customization": 20, "Auto Detailing": 21, "Auto Glass Services": 22, "Auto Insurance": 23, "Auto Parts & Supplies": 24, "Auto Repair": 25, "Automotive": 26, "Baby Gear & Furniture": 27, "Bagels": 28, "Bakeries": 29, "Banks & Credit Unions": 30, "Barbeque": 31, "Barbers": 32, "Bars": 33, "Beauty & Spas": 34, "Bed & Breakfast": 35, "Beer": 36, "Beer Bar": 37, "Bike Rentals": 38, "Bike Repair/Maintenance": 39, "Bikes": 40, "Blow Dry/Out Services": 41, "Boating": 42, "Body Shops": 43, "Books": 44, "Bookstores": 45, "Boot Camps": 46, "Breakfast & Brunch": 47, "Breweries": 48, "Bridal": 49, "Bubble Tea": 50, "Buffets": 51, "Building Supplies": 52, "Burgers": 53, "Cabinetry": 54, "Cafes": 55, "Cajun/Creole": 56, "Canadian (New)": 57, "Candy Stores": 58, "Cannabis Clinics": 59, "Car Dealers": 60, "Car Rental": 61, "Car Stereo Installation": 62, "Car Wash": 63, "Car Window Tinting": 64, "Cards & Stationery": 65, "Caribbean": 66, "Carpet Cleaning": 67, "Carpeting": 68, "Caterers": 69, "Chicken Shop": 70, "Chicken Wings": 71, "Child Care & Day Care": 72, "Children's Clothing": 73, "Chinese": 74, "Chiropractors": 75, "Chocolatiers & Shops": 76, "Cinema": 77, "Cocktail Bars": 78, "Coffee & Tea": 79, "Coffee Roasteries": 80, "Colleges & Universities": 81, "Comfort Food": 82, "Comic Books": 83, "Community Service/Non-Profit": 84, "Computers": 85, "Contractors": 86, "Convenience Stores": 87, "Cosmetic Dentists": 88, "Cosmetic Surgeons": 89, "Cosmetics & Beauty Supply": 90, "Counseling & Mental Health": 91, "Countertop Installation": 92, "Couriers & Delivery Services": 93, "Cupcakes": 94, "Custom Cakes": 95, "Damage Restoration": 96, "Dance Clubs": 97, "Dance Studios": 98, "Day Spas": 99, "Delis": 100, "Dentists": 101, "Department Stores": 102, "Departments of Motor Vehicles": 103, "Dermatologists": 104, "Desserts": 105, "Diagnostic Imaging": 106, "Diagnostic Services": 107, "Dim Sum": 108, "Diners": 109, "Discount Store": 110, "Dive Bars": 111, "Doctors": 112, "Dog Parks": 113, "Dog Walkers": 114, "Donairs": 115, "Donation Center": 116, "Donuts": 117, "Door Sales/Installation": 118, "Drugstores": 119, "Dry Cleaning": 120, "Dry Cleaning & Laundry": 121, "Education": 122, "Electricians": 123, "Electronics": 124, "Electronics Repair": 125, "Elementary Schools": 126, "Endodontists": 127, "Escape Games": 128, "Ethnic Food": 129, "Event Planning & Services": 130, "Eyebrow Services": 131, "Eyelash Service": 132, "Eyewear & Opticians": 133, "Family Practice": 134, "Farmers Market": 135, "Fashion": 136, "Fast Food": 137, "Fences & Gates": 138, "Festivals": 139, "Filipino": 140, "Financial Services": 141, "Fish & Chips": 142, "Fishing": 143, "Fitness & Instruction": 144, "Flooring": 145, "Floral Designers": 146, "Florists": 147, "Flowers & Gifts": 148, "Food": 149, "Food Delivery Services": 150, "Food Stands": 151, "Food Trucks": 152, "Framing": 153, "French": 154, "Fruits & Veggies": 155, "Funeral Services & Cemeteries": 156, "Furniture Reupholstery": 157, "Furniture Stores": 158, "Garage Door Services": 159, "Gardeners": 160, "Gas Stations": 161, "Gastropubs": 162, "General Dentistry": 163, "Gift Shops": 164, "Glass & Mirrors": 165, "Gluten-Free": 166, "Golf": 167, "Graphic Design": 168, "Greek": 169, "Grocery": 170, "Grout Services": 171, "Guns & Ammo": 172, "Gyms": 173, "Hair Extensions": 174, "Hair Removal": 175, "Hair Salons": 176, "Hair Stylists": 177, "Halal": 178, "Handyman": 179, "Hardware Stores": 180, "Health & Medical": 181, "Health Markets": 182, "Heating & Air Conditioning/HVAC": 183, "Hiking": 184, "Hobby Shops": 185, "Home & Garden": 186, "Home Cleaning": 187, "Home Decor": 188, "Home Inspectors": 189, "Home Services": 190, "Hookah Bars": 191, "Hospitals": 192, "Hot Dogs": 193, "Hot Tub & Pool": 194, "Hotels": 195, "Hotels & Travel": 196, "IT Services & Computer Repair": 197, "Ice Cream & Frozen Yogurt": 198, "Imported Food": 199, "Indian": 200, "Insurance": 201, "Interior Design": 202, "Internal Medicine": 203, "Internet Service Providers": 204, "Irrigation": 205, "Italian": 206, "Japanese": 207, "Jewelry": 208, "Jewelry Repair": 209, "Juice Bars & Smoothies": 210, "Junk Removal & Hauling": 211, "Karaoke": 212, "Keys & Locksmiths": 213, "Kids Activities": 214, "Kitchen & Bath": 215, "Knitting Supplies": 216, "Korean": 217, "Laboratory Testing": 218, "Landmarks & Historical Buildings": 219, "Landscape Architects": 220, "Landscaping": 221, "Laser Hair Removal": 222, "Latin American": 223, "Laundry Services": 224, "Lawyers": 225, "Libraries": 226, "Lighting Fixtures & Equipment": 227, "Limos": 228, "Lingerie": 229, "Local Flavor": 230, "Local Services": 231, "Lounges": 232, "Mags": 233, "Mailbox Centers": 234, "Makeup Artists": 235, "Martial Arts": 236, "Masonry/Concrete": 237, "Mass Media": 238, "Massage": 239, "Massage Therapy": 240, "Mattresses": 241, "Meat Shops": 242, "Medical Centers": 243, "Medical Spas": 244, "Mediterranean": 245, "Men's Clothing": 246, "Men's Hair Salons": 247, "Mexican": 248, "Middle Eastern": 249, "Mobile Phone Accessories": 250, "Mobile Phone Repair": 251, "Mobile Phones": 252, "Mortgage Brokers": 253, "Motorcycle Dealers": 254, "Motorcycle Repair": 255, "Movers": 256, "Museums": 257, "Music & DVDs": 258, "Music & Video": 259, "Music Venues": 260, "Musical Instrument Services": 261, "Musical Instruments & Teachers": 262, "Nail Salons": 263, "Nail Technicians": 264, "Naturopathic/Holistic": 265, "Nightlife": 266, "Noodles": 267, "Notaries": 268, "Nurseries & Gardening": 269, "Nutritionists": 270, "Obstetricians & Gynecologists": 271, "Office Cleaning": 272, "Office Equipment": 273, "Oil Change Stations": 274, "Ophthalmologists": 275, "Optometrists": 276, "Oral Surgeons": 277, "Organic Stores": 278, "Orthodontists": 279, "Outdoor Gear": 280, "Outlet Stores": 281, "Packing Services": 282, "Painters": 283, "Pakistani": 284, "Parks": 285, "Party & Event Planning": 286, "Party Supplies": 287, "Pediatric Dentists": 288, "Pediatricians": 289, "Performing Arts": 290, "Periodontists": 291, "Permanent Makeup": 292, "Personal Shopping": 293, "Pest Control": 294, "Pet Adoption": 295, "Pet Boarding": 296, "Pet Groomers": 297, "Pet Services": 298, "Pet Sitting": 299, "Pet Stores": 300, "Pet Training": 301, "Pets": 302, "Pharmacy": 303, "Photographers": 304, "Photography Stores & Services": 305, "Physical Therapy": 306, "Piercing": 307, "Pilates": 308, "Pizza": 309, "Plumbing": 310, "Pool & Hot Tub Service": 311, "Pool Cleaners": 312, "Pool Halls": 313, "Post Offices": 314, "Preschools": 315, "Pressure Washers": 316, "Printing Services": 317, "Professional Services": 318, "Propane": 319, "Property Management": 320, "Public Services & Government": 321, "Pubs": 322, "RV Repair": 323, "Ramen": 324, "Real Estate": 325, "Real Estate Agents": 326, "Real Estate Services": 327, "Recreation Centers": 328, "Recycling Center": 329, "Reflexology": 330, "Rehabilitation Center": 331, "Reiki": 332, "Religious Organizations": 333, "Resorts": 334, "Restaurants": 335, "Roofing": 336, "Salad": 337, "Sandwiches": 338, "Seafood": 339, "Seafood Markets": 340, "Security Systems": 341, "Self Storage": 342, "Session Photography": 343, "Sewing & Alterations": 344, "Shades & Blinds": 345, "Shipping Centers": 346, "Shoe Repair": 347, "Shoe Stores": 348, "Shopping": 349, "Shopping Centers": 350, "Signmaking": 351, "Skin Care": 352, "Soul Food": 353, "Soup": 354, "Southern": 355, "Spanish": 356, "Specialty Food": 357, "Specialty Schools": 358, "Sporting Goods": 359, "Sports Bars": 360, "Sports Clubs": 361, "Sports Medicine": 362, "Sports Wear": 363, "Steakhouses": 364, "Street Vendors": 365, "Summer Camps": 366, "Sushi Bars": 367, "Swimming Pools": 368, "Tacos": 369, "Tanning": 370, "Tapas Bars": 371, "Tapas/Small Plates": 372, "Tattoo": 373, "Taxis": 374, "Tea Rooms": 375, "Telecommunications": 376, "Television Service Providers": 377, "Tex-Mex": 378, "Thai": 379, "Thrift Stores": 380, "Tiling": 381, "Tires": 382, "Tobacco Shops": 383, "Tours": 384, "Towing": 385, "Toy Stores": 386, "Traditional Chinese Medicine": 387, "Trainers": 388, "Transmission Repair": 389, "Transportation": 390, "Travel Services": 391, "Tree Services": 392, "Truck Rental": 393, "Urgent Care": 394, "Used": 395, "Used Car Dealers": 396, "Vape Shops": 397, "Vegan": 398, "Vegetarian": 399, "Venues & Event Spaces": 400, "Veterinarians": 401, "Video Game Stores": 402, "Videos & Video Game Rental": 403, "Vietnamese": 404, "Vintage & Consignment": 405, "Vinyl Records": 406, "Vitamins & Supplements": 407, "Walk-in Clinics": 408, "Watch Repair": 409, "Watches": 410, "Water Heater Installation/Repair": 411, "Waxing": 412, "Wedding Planning": 413, "Weight Loss Centers": 414, "Wheel & Rim Repair": 415, "Wholesale Stores": 416, "Window Washing": 417, "Windows Installation": 418, "Windshield Installation & Repair": 419, "Wine & Spirits": 420, "Wine Bars": 421, "Women's Clothing": 422, "Yoga": 423}